experiment-results/mwb2-wo/nsvr=1/ncli=3/icli=2/tcli=1/vcli=8/wrkld=1:0/mgshrd=NA/mgsize=NA/nmw=2/tmw=64/ttime=70/cliout2rep1.out
1         Threads
8         Connections per thread
70        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets        1088.40          ---          ---      7.34600      4396.53 
Gets           0.00         0.00         0.00      0.00000         0.00 
Waits          0.00          ---          ---      0.00000          --- 
Totals      1088.40         0.00         0.00      7.34600      4396.53